import React from "react";


import img6 from "./logo/4.png"


const data = [
{
    id: 2,
    img: img6,
    title: "فستان كلاسيك أنيق",
    price: 1500,
    discount: 50,
    description: "فستان طويل بتصميم بسيط وأنيق، خامة ناعمة مريحة على البشرة، مناسب للمناسبات والخروجات، سهل التنسيق مع إكسسوارات مختلفة لإطلالة راقية.",
    number: 1,
},
{
    id: 2,
    img: img6,
    title: "فستان كلاسيك أنيق",
    price: 1500,
    discount: 50,
    description: "فستان طويل بتصميم بسيط وأنيق، خامة ناعمة مريحة على البشرة، مناسب للمناسبات والخروجات، سهل التنسيق مع إكسسوارات مختلفة لإطلالة راقية.",
    number: 1,
},
{
    id: 2,
    img: img6,
    title: "فستان كلاسيك أنيق",
    price: 1500,
    discount: 50,
    description: "فستان طويل بتصميم بسيط وأنيق، خامة ناعمة مريحة على البشرة، مناسب للمناسبات والخروجات، سهل التنسيق مع إكسسوارات مختلفة لإطلالة راقية.",
    number: 1,
},
{
    id: 2,
    img: img6,
    title: "فستان كلاسيك أنيق",
    price: 1500,
    discount: 50,
    description: "فستان طويل بتصميم بسيط وأنيق، خامة ناعمة مريحة على البشرة، مناسب للمناسبات والخروجات، سهل التنسيق مع إكسسوارات مختلفة لإطلالة راقية.",
    number: 1,
},
{
    id: 2,
    img: img6,
    title: "فستان كلاسيك أنيق",
    price: 1500,
    discount: 50,
    description: "فستان طويل بتصميم بسيط وأنيق، خامة ناعمة مريحة على البشرة، مناسب للمناسبات والخروجات، سهل التنسيق مع إكسسوارات مختلفة لإطلالة راقية.",
    number: 1,
},
{
    id: 2,
    img: img6,
    title: "فستان كلاسيك أنيق",
    price: 1500,
    discount: 50,
    description: "فستان طويل بتصميم بسيط وأنيق، خامة ناعمة مريحة على البشرة، مناسب للمناسبات والخروجات، سهل التنسيق مع إكسسوارات مختلفة لإطلالة راقية.",
    number: 1,
},
];

export default data;


